[
  "obsidian-relative-line-numbers",
  "table-editor-obsidian",
  "better-word-count",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "obsidian-minimal-settings",
  "obsidian-linter"
]